@extends('layout/main')

@section('title', 'راهنمای سیستم')

@section('content')
    <div class="static-content">
        <p class="bold">ثبت نام و تکمیل مشخصات</p><br/>
        <p>
            <span>برای عضویت لطفا از آدرس ایمیل صحیح، نام کاربری مناسب و کلمه عبور مطمئن استفاده نمایید.</span>
            <span>پس از ثبت نام برای شروع مبادلات و استفاده از امکانات سیستم نیاز است تا از قسمت پروفایل، مشخصات شخصی خود را تکمیل نمایید.</span>
            <span>پس از تکمیل مشخصات اکانت کاربری شما بلافاصله فعال خواهد شد  و امکان ویرایش اطلاعات کاربری را پس از فعال سازی اکانت نخواهید داشت.</span>
            <span>لطفا توجه فرمایید که اطلاعات خواسته شده را به صورت صحیح و دقیق وارد نمایید.</span>
            <span>برای تایید اطلاعات شما از طرف سایت با شما تماس حاصل خواهد شد و در صورت عدم صحت هریک از اطلاعات وارد شده، سایت این اختیار را دارد تا اکانت کاربری شما را تا زمان تایید اطلاعات کاربری مسدود نماید.</span>
        </p>
        <hr/>
        <p class="bold">مدیریت حساب و موجودی</p><br/>
        <p>
            <span>برای شروع مبادلات بیتکوین شما ابتدا نیاز به ثبت حداقل یک حساب بانکی (به نام دارنده اکانت) و یک آدرس بیتکوین دارید.</span>
            <span>حساب بانکی شما برای تراکنش های ریالی و آدرس بیتکوین برای انتقال بیتکوین استفاده خواهد شد.</span>
            <span>برای ثبت و مدیریت حساب های خود می توانید از منوی حساب ها اقدام نمایید.</span>
            <span>برای افزایش یا برداشت هریک از موجودی های خود می توانید مدیریت موجودی استفاده نمایید.</span>
            <span>در افزایش یا برداشت خودکار هریک از موجودی ها بلافاصله پس از ثبت درخواست عملیت انتقال انجام خواهد شد و در درخواست های دیگر حداکثر ۱ ساعت پس از ثبت درخواست، ترتیب اثر داده خواهد شد.</span>
            <span>در صورت بروز هرگونه مشکل یا سوال می توانید از طریق ایمیل با ما تماس بگیرید.</span>
        </p>
        <hr/>
        <p class="bold">شروع مبادله</p><br/>
        <p>
            <span>از قسمت مبادلات بیتکوین می توانید اقدام به خرید و فروش بیتکوین نمایید.</span>
            <span>لیستی از مبادلات فعال سیستم در اختیار شما قرار دارد که بر اساس بهترین قیمت های پیشنهادی مرتب شده اند.</span>
            <span>همچنین نرخ لحظه ای بیتکوین نیز برای اطلاع شما از آخرین تغییرات قیمت به صورت لحظه ای بروزرسانی می گردد.</span>
            <span>به منظور انجام سریع مبادلات خود نرخ واحد را مطابق با آخرین قیمت یا کمی پایین تر از آن ثبت کنید زیرا که سیستم بر اساس مناسب ترین قیمت مبادلات را انجام داده و اولویت بندی می نماید.</span>
            <span>برای مقادیر بیتکوین سیستم تا ۸ رقم پس از اعشار را در محاسبات خود منظور می نماید اما توصیه می کنیم مقادیر را حداکثر تا ۶ رقم پس از اعشار وارد نمایید زیرا پس از آن ارزش ریالی به صفر می رسد.</span>
        </p>
        <hr/>
        <p class="bold">لغو مبادله و کارمزد سیستم</p><br/>
        <p>
            <span>کارمزد فعلی مبادلات در سیستم در صفحه مربوط به مبادلات درج شده است که بلافاصله پس از ثبت هر مبادله توسط سیستم اعمال می شود.</span>
            <span>در صورتی که تمایل به لغو یک مبادله داشتید، پس از لغو آن مقدار مبادله به موجودی اصلی برگشت داده خواهد شد.</span>
            <span>توجه داشته باشید به دلیل اینکه کارمزد سیستم در زمان ثبت هر مبادله محاسبه و کسر می گردد، در صورت لغو مبادله کارمزد کسر شده قابل برگشت نمی باشد.</span>
        </p>
        <hr/>
    </div>
@stop