@extends('layout/main')

@section('title', 'قوانین و مقررات')

@section('content')
    <div class="static-content">
        <p>
            <span>۱. فعالیت این سایت مطابق با قوانین کشور می باشد و ارائه نرخ هیچگونه ارز خارجی در این سایت انجام نمی گیرد.</span><br/>
            <span>۲. کاربران باید اطلاعات کاربری خود را به صورت صحیح و دقیق وارد نموده و در صورت تغییر آن را به اطلاع سایت برسانند.</span><br/>
            <span>۳. در صورت استفاده از اطلاعات غیرصحیح و غیرواقعی، سایت این اختیار را دارد تا اکانت کاربر تا زمان ارائه اطلاعات صحیح و تایید آن توسط سایت مسدود کند.</span><br/>
            <span>۴. هرگونه اقدام در جهت برهم زدن روال معمول سایت یا دخالت در سیستم های امنیتی سایت که توسط سایت ثبت شده باشد، می تواند باعث طرح شکایت و پیگیری قضایی از طرف سایت باشد.</span><br/>
            <span>۵. مسئولیت هرگونه خطا سهوی یا عمدی از سوی کاربر در وارد نمودن اعداد و اطلاعات بر عهده کاربر می باشد.</span><br/>
            <span>۶. اطلاعات کاربران در سایت با امنیت کامل نگهداری شده و در اختیار هیچ شخص یا سازمانی قرار نخواهد گرفت مگر با دستور مراجع انتظامی و قضایی.</span><br/>
            <span>۷. آدرس آی پی و اطلاعات مرتبط برای تمام کاربران در سیستم به دلایل امنیتی ثبت می شود.</span><br/>
            <span>۸. مسئولیت سود یا ضرر در مبادلات بر عهده مبادله کننده بوده و سایت هیچ دخل و تصرفی در آن ندارد.</span><br/>
            <span>۹. کاربران موظف هستند در صورت درخواست ارائه مدارک شناسایی یاارائه مدارک مبنی بر تایید ثبت شده آنها در سیستم را هر زمان در اختیار سایت قرار دهند.</span><br/>
            <span>۱۰. سایت مختار است در صورت تخلف کاربران، اکانت کاربری آنها را به مدت محدود یا دائمی مسدود نموده و در صورت لزوم مدارک و شواهد را در اختیار مقامات قضایی قرار دهد.</span><br/>
        </p>
    </div>
@stop